/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Wird geladen";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "In Bearbeitung";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Bearbeitung wird unterbrochen";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Bearbeitung abgeschlossen";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "In Bearbeitung mit Option zum Anhalten";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "In Bearbeitung mit Option zu Abbrechen";

